CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 53.0.2785.0, Авторське право 2016 Автори Chromium. Усі права захищено.";
CFBundleName = "Chromium";
NSContactsUsageDescription = "Дані ваших контактів допоможуть швидше заповнювати форми в Chromium.";
NSHumanReadableCopyright = "Авторське право 2016 Автори Chromium. Усі права захищено.";
